{
    "Generalremedies": [
        "Rest and drink plenty of fluids.", 
        "Gargle several times a day with warm salt water.",
        "Drink warm liquids such as tea, or lemon tea with honey.",
        "Use a vaporizer or take a steamy shower.",
        "Saline spray can also help reduce nasal congestion.",
        "Drink 8 to 10 glasses of clear liquids, such as water, diluted fruit juices.",
        "Avoid dairy products, fried foods, caffeine, alcohol, and carbonated drinks."

    ],
    "Mild": [
        "Take steam atleast 2 times a day.",
        "Self-Isolation a room with has attachted bathroom.",
        "Eat smaller meals more often throughout the day.",
        "Use mask if you would be in contact with others.",
        "Keep a window always open for ventilation.",
        "Keep monitoring your temperature and 02 level throughtout day.",
        "Simple stretching exercises keep your body from getting stiff.",
        "Try walking around your home for short periods every day.",
        "For shortness of breath, try relaxation or meditation techniques.",
        "Sleep for adequate amount of hours"
    ],
    "Moderate": [
        "Take steam atleast 4 times a day.",
        "Self-Isolation a room with has attachted bathroom.",
        "Use triple layer mask and gloves if sharing same space with other people.",
        "Keep a window always open for ventilation.",
        "Keep monitoring your temperature  and 02 level throughtout day.",
        "Sleep for adequate amount of hours.",
        "Take medication only prescribed by your doctor, don't take self medication.",
        "Include immunity boosters in your diet like coconut water,turmeric and ginger.",
        "Don't share personal items, like dishes, towels."
    ],
    "Care":[
        "Keep your hands clean and away from your face.",
        "If you need to be in the same room with the person who is ill, wear a mask.",
        "Clean your home frequently.",
        "Be careful with laundry.",
        "Be careful with dishes.",
        "Avoid direct contact with the sick person's bodily fluids.",
        "Avoid having unnecessary visitors in your home."
    ],
    "Severe": [
        "Immediately contact a doctor and get a diagnosis.",
        "If you need proper medical attention, find your nearest hospital using our Bed Locator section."
    ],
    "Do":[
        "​Wash your hands frequently for at least 20 seconds with soap and water.",
        "Keep a check on the symptoms of coronavirus.",
        "Wear a face mask if you already are suffering from the common symptoms of the virus.",
        "Stay extra cautious at public places.",
        "Delay or cancel your trips to the affected countries.",
        "If you are feeling sick, contact your doctor "
    ],
    "Dont":[
        "Don't touch your mouth, eyes, and nose if your hands are not washed.",
        "Don't go outside of the home if you are not feeling well.",
        "Don't Panic, prepare yourself and take proper precautions to save yourself from the attack.",
        "Don’t share utensils or drinking glasses with others, including family members.",
        "Don’t call for testing if you don’t have symptoms.",
        "Don’t shake hands or give hugs as greetings."
    ],
    "Nutrition":[
        "The main diet focus is to consume foods that would help rebuild muscle, immunity and energy levels.",
        "Whole grains like ragi, oats or amaranth are rich sources of complex carbohydrates.",
        "Chicken, fish, eggs, paneer, soya, nuts and seeds are some good sources of protein.",
        "Healthy fats like walnuts, almonds, olive oil, mustard oil are recommended during these days.",
        "One should take turmeric milk once a day.",
        "Serving of all coloured fruits and vegetables are a must to get adequate vitamins and minerals.",
        "Small amounts of dark chocolate can help get rid of anxiety and will also boost your immunity."
    ]
    
}